/* Localized versions of Info.plist keys */

CFBundleName = "AppleScript ユーティリティ";
ProjectName = "AppleScript ユーティリティ";
CFBundleHelpBookName = "AppleScript ヘルプ";
HelpBookAnchor = "ascpt001";
NSHumanReadableCopyright = "Copyright © 2004-2009 Apple Inc. All rights reserved.";
